Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Govadat 2.7 Preassadoarjji sámi áviissaide ( logut duhát ruvnnuin )
nob: Figur 2.7 Pressestøtte samiske aviser ( tall i tusen kroner )

source: Ruhtadoarjja sámi áviissaide .
nob: Støtte til samiske aviser .

source: Gáldu : Stádabušeahtta 2001-2010 .
nob: Kilde : Statsbudsjettet 2001–2010 Tabell 2.6

source: ~ 39 ~ Tabealla 2.6
nob: Fordeling av pressestøtte

source: Min Áigi Áššu Ávvir Ságat Nuorttanáste Báikkálaš Nord-Salten Obbalaččat
nob: Min Áigi Áššu Avvir Ságat Nuorttanáste Lokalavisa NordSalten Totalt

source: Gáldu : Mediabearráigeahčču * Doarjja Nuorttanástái lea jagi 2009 rájes mákson Sámediggái . **
nob: Kilde : Medietilsynet * Støtte til Nuorttanáste er fra 2009 overført til Sametinget .

source: 2.5 Interneahtta Okta dain eanemus mearkkašahtti ja gelddolaš trendain mediamáilmmis lea interneahta jođánis ovdáneapmi mediaarenan .
nob: 2.5 Internett En av de mest markante og interessante trendene i medieverdenen er den raske fremveksten av Internett som mediearena .

source: Dát lea trenda maid maiddái vuohttit sámi álbmoga gaskkas .
nob: Dette er en trend som vi også ser i den samiske befolkningen .

source: Interneahta geavaheami ja vejolašvuođa beassat internehttii leat NRK Sámi Radio geavaheddjiidguorahallamis iskkan .
nob: Tilgang til og bruk av Internett er målt i NRK Sámi Radios brukerundersøkelse .

source: Jagi 2003 dadje golbma olbmo njealjis ahte sis lei interneahtta olámuttos , dan bottu go dát oassi lei 2009 lassánan 91 % .
nob: I 2003 oppga tre av fire at de hadde tilgang til Internett , mens andelen i 2009 hadde vokst til 91 % .

source: Seammás vástidedje 92 % ahte sii ledje atnán interneahta maŋemus 30 beaivvis , vaikko duššo 61 % vástidii seamma jagi 2003 .
nob: Samtidig svarte 92 % at de hadde brukt Internett i løpet av de siste 30 dagene , mens bare 61 % svarte det samme i 2003 .

source: Dat čujuha ahte interneahtta lea gaskaávnnas mii lea šaddan hui dábálažžan sámi álbmogis .
nob: Dette indikerer at Internett er et medium som er blitt svært utbredt i den samiske befolkningen .

source: Interneahta vuoruheapmi leage leamaš stuoris sámi mediaásahusain .
nob: Satsingen på Internett har da også vært stor i de samiske medieinstitusjonene .

source: Sihke NRK Sámi Radio , Ságat ja Ávvir fállet geažoáigge ođasmahttima ođđasiin ja áigeguovdilis áššiin neahttasiidduineaset .
nob: Både NRK Sámi Radio , Ságat og Ávvir tilbyr kontinuerlige oppdateringer av nyheter og aktualitetsstoff på sine internettsider .

source: NRK Sámi Radio iskosis vástidii okta golmmas ahte sii ledje fitnan sámeradio ruovttusiiddus maŋemus mánus , juosgo vástideaddji lohku 2003 lei 9 % .
nob: I NRK Sámi Radios undersøkelse svarer én av tre at de har besøkt Sameradioens hjemmesider i løpet av den siste måneden , mens tilsvarende tall i 2003 var 9 % .

source: 22 % vástidedje ahte sii leat fitnan ruovttusiiddus unnimusat okte maŋemus vahkkus , ja main 20 % ledje leamaš ruovttusiiddus beaivválaččat maŋemus vahkkus .
nob: 22 % svarte at de hadde vært innom hjemmesiden minst én gang den siste uken , og 20 % hadde vært innom siden daglig den siste uken .

source: Oassi mii dieđiha juogo Sámi Radio dahje muhtin dáid áviissaid neahttasiiddu iežaset deháleamos diehtogáldun lea maiddái lassáneame , ja 2009 lei 8 % .
nob: Andelen som oppgir enten Sámi Radio eller en av avisenes internettsider som sin viktigste kilde til informasjon , er også i vekst og var i 2009 på 8 % .

source: sosiála mediaid , nugo ovdamearkka dihte Facebook , de livččii oassi dáidán leat vel ain stuorát .
nob: Dersom man også hadde inkludert sosiale medier , som for eksempel Facebook , ville andelen sannsynligvis vært enda større .

source: Leat erenoamážit nuorabut geat atnet interneahta .
nob: Det er særlig de yngre som bruker Internett .

source: Sámeradio guorahallamis jagi 2009 ledje čielgasit eanet nuoramus joavkkus ( 15-39 jagi ) geat dieđihedje sihke NRK Sámi Radio neahttasiidduid ja sámi áviissaid neahttasiidduid sin deháleamos diehtogáldun .
nob: I Sameradioens undersøkelse fra 2009 var det signifikant flere i den yngste gruppen ( 15–39 år ) som oppga både NRK Sámi Radios nettsider og de samiske avisenes hjemmesider som sin viktigste kilde til informasjon .

source: Dan joavkkus dieđihedje 13 % sámeradio neahttasiidduid , dan bottu go seamma vástádus boarráseamos joavkkus ( badjel 60 jagi ) lei 4 % .
nob: I denne gruppen oppga 13 % Sameradioens nettsider , mens tilsvarende for den eldste gruppen ( over 60 år ) var 4 % .

source: Nuoramusain vástidedje dasto vel 7 % sámegielat áviissat neahtas , dan bottu go duššo 1 % dieđihii seamma sis geat ledje badjel 40 jagi .
nob: Blant de yngste svarte dessuten 7 % samiske aviser på nett , mens bare 1 % av dem over 40 år oppga dette .

source: Govadat 2.8 Internehttii beassan
nob: Figur 2. 8 Tilgang til Internett

source: Gáldu : NRK Sámi Radio geavaheddjiidguorahallamat 2003-2009 .
nob: Kilde : NRK Sámi Radios brukerundersøkelser 2003 –2009 .

source: Jagi 2007 ja 2008 ii lean iskosiid vuođđun Sámedikki jienastuslohku , ja danin ii sáhte dáid jagiid njuolgut buohtastahttit eará jagiiguin .
nob: I 2007 og 2008 tok undersøkelsen ikke utgangspunkt i Sametingets valgmanntall , og er dermed ikke direkte sammenlignbart med øvrige år .

source: 2.6 Loahppaárvalusat Sámi mediat leat čájehan nanu ovdáneami jahkeduhátmolsašumi rájes , go sáddenáigi lea lassánan sihke radios ja tv:s , áviisaalmmuheamit leat lassánan ja rámmaeavttut sámi áviissaide leat lassánan .
nob: 2.6 Konklusjoner De samiske mediene har vist en solid utvikling siden årtusenskiftet i form av økt sendetid i radio og tv , økte avisutgivelser og økte rammebetingelser for samiske aviser .

source: NRK Sámi Radio lea dán áigodagas nanusmahttán sajádagas sámi álbmoga oiddot mediaválljejupmin go sámi áššiin lea sáhka .
nob: NRK Sámi Radio har i denne perioden styrket sin posisjon i den samiske befolkningen som det foretrukne medievalget om samiske forhold .

source: Sámeradio geavaheddjiidguorahallan čájeha ahte guhtta logi jerrojuvvon olbmos dieđihedje ovtta sámeradio fálaldagain buoremus diehtogáldun sámi jearaldagaid birra .
nob: Sameradioens brukerundersøkelse viser at seks av ti spurte oppga ett av sameradioens tilbud som den beste kilden til informasjon om samiske spørsmål .

source: 2005 lei vástideaddji oassi 34 % .
nob: I 2005 var tilsvarende andel på 34 % .

source: Seammás lea oassi , geat válljejit juogo báikkálašáviissaid dahje NRK:a guovllusáddagiid , unnon 16 % ja 19 % rájes gitta 5 % ja 8 % .
nob: Samtidig har andelen som oppgir enten lokalaviser eller NRKs distriktssendinger sunket fra henholdsvis 16 % og 19 % til 5 % og 8 % .

source: Orru danin čájeheamen ahte sámeradio odne joksá viidábut sámi álbmoga go ovdal , muhto dan ovddas fertejit máksit dárogielat báikkálašmediat .
nob: Dette indikerer at Sameradioen i dag når frem til en bredere del av den samiske befolkningen enn tidligere , på bekostning av ikke-samiske lokalmedier .

source: Orru maiddái nu ahte tv-fálaldat leat erenoamážit nanusnuvvon .
nob: Det kan dessuten synes som om tv-tilbudet har styrket seg særlig .

source: NRK Sámi Radio lea 2005 rájes eanet go duppalasttán iežaset obbalaš sáddenáiggi tv:s , 119,5 diimmus 248 diibmui jagi 2009 .
nob: NRK Sámi Radio har siden 2005 mer enn doblet sin totale sendetid på tv – fra 119,5 til 248 timer i 2009 .

source: Seammás jokset kanála tv-fálaldagat oalle alla gehččiidloguid , go buohtastahttá ovdamearkka dihte dainna galle olbmo leat čálihuvvon Sámedikki jienastuslohkui .
nob: Samtidig oppnår kanalens tv-tilbud relativt høye seertall , sammenlignet med for eksempel antall innmeldte i Sametingets valgmanntall .

source: Dát muitala ahte sáddagiid várra gehččet maiddái stuora oassi olbmuin geat eai leat sápmelaččat .
nob: Dette forteller at sendingene sannsynligvis ses av et betydelig antall ikke-samer .

source: Sámeradio geavaheddjiidiskkus čájeha aŋkke ahte tv-sáddagat maiddái hirbmadit beroštahttet stuora oasi sámi álbmogis .
nob: Sameradioens brukerundersøkelse viser at tv-sendingene også har en stor appell i store deler av den samiske befolkningen .

source: Vaikko vel leage sámegielagat ja sii geat orrot Finnmárkkus eanetlogus sin gaskkas geat čuvvot sáddagiid , de leat čiežas logi olbmos eará guovlluin oaidnán unnimusat ovtta sáddaga maŋemus 30 beaivvis .
nob: Selv om det er et flertall blant samiskspråklige og bosatte i Finnmark som følger med på disse sendingene , har over sju av ti i de øvrige områdene sett minst én av sendingene i løpet av de siste 30 dagene .

source: Binnuduvvon giellaoazit , nugo dárogillii teksten , ja maiddái ovdamunit das go gokčet visot dállodoaluid Norggas , dahket ahte sámeradio tv-fálaldagas lea sierradiládet go lea sáhka joksat sihke dáru ja sámi mihttojoavkkuid .
nob: Reduserte språkbarrierer i form av norske undertekster , samt fordelen av å dekke samtlige husstander i Norge , gjør at Sameradioens tv-tilbud er i en særstilling når det gjelder å nå frem til både norske og samiske målgrupper .

source: Stuora beroštupmi čujuha ahte tv-sáddagat lea dat mediafálaldat mii soaitá eanemusat doaibmat obbasámi mediafálaldahkan .
nob: Den store oppslutningen indikerer at tv-sendingene er det medietilbudet som kanskje i størst grad fungerer som et allsamisk medietilbud .

source: Sáhttá aŋkke orrut nu ahte sápmelaččat geat orrot olggobealde Finnmárkku geavahit sámi mediaid unnit go sápmelaččat Finnmárkkus .
nob: Det kan imidlertid se ut som om samer bosatt utenfor Finnmark er mindre aktive brukere av samiske medier enn samer i Finnmark .

source: Dát lea várra guoskevaš dasa ahte eanašoassi mediafálaldagain leat davvisámegillii .
nob: Dette har sannsynligvis sammenheng med at størstedelen av medietilbudet er på nordsamisk .

source: Dasto lea davvisámegielagiidda čielgasit nannoseappo mediafálaldat go muđui álbmogii , vaikko vel fálaldat sidjiide geat eai leat sámegielagat lea buorránan , go leat ásahan Ođđasiid , ja NRK Sámi Radio dárogielat interneahttasiidduid dihte .
nob: Dermed har nordsamisktalende et klart sterkere medietilbud enn den øvrige samiske befolkningen . Selv tilbudet til ikke-samiskspråklige er bedret gjennom blant annet etableringen av Ođđasat og NRK Sámi Radios norskspråklige internettsider .

source: Erenoamážit lea sámeradio tv-fálaldahkii leamaš garra beroštupmi maiddái sin gaskkas geat eai hálddaš sámegiela . ~
nob: Særlig har Sameradioens tv-tilbud en sterk appell også til ikke-samiskspråklige . ~

source: Áviisabealis lea Ságat mii áibbas čielgasit olaha guhkimussii , go dain lea duppalit nu stuora deaddilanlohku go sámegielat Ávviris .
nob: På avissiden er det Ságat som har klart størst dekning , med et opplag som er dobbelt så stort som samiskspråklige Ávvir .

source: Ságat áviisa deaddilanlohku lea lassánan 14,7 % .
nob: Ságat har økt sitt opplag med 14,7 % .

source: Ovdáneapmi sáhttá leat čadnon dasa go Ságat addá fálaldaga álbmogii mii ii hálddaš sámegiela , seammás go lea lassánan dihtomielalašvuohta sámi identitehtii dán áigodagas .
nob: Fremgangen kan ha sammenheng med at Ságat henvender seg til et ikke-samisktalende publikum , samtidig som det har skjedd en bevisstgjøring av samisk identitet i perioden .

source: Dasto vel leat áigodagas leamaš ollu digaštallamat sámi riekteáššiin mat leat boktán hirbmat beroštumi .
nob: I tillegg har det i perioden vært flere debatter omkring samiske rettighetsspørsmål som har skapt et stort engasjement .

source: Goitge eai leat dahkan goatnjedis lohkiidiskosiid maŋŋel Skogerbøa raporta jagi 2000 , mat livčče sáhttán geahččalit dakkár čuoččuhusaid .
nob: Imidlertid er det ikke siden Skogerbøs rapport i 2000 gjort omfattende leserundersøkelser som kunne testet en slik påstand .

source: Ávvir fas nuppe geažis ii leat nagodan dustet ovdavázziid Min Áiggi ja Áššu obbalaš deaddilanloguid .
nob: Ávvir har på den annen side ikke klart å fange opp det totale opplagstallet til forgjengerne Min Áigi og Áššu .

source: Ávvira deaddilanlogut ledje jagi 2009 duššo 100 badjel dan logu mii Min Áiggis lei jagi ovdal ovttasteami , jagi 2008 álggus .
nob: Opplagstallet til Ávvir i 2009 var bare 100 høyere enn det Min Áigi hadde året før fusjonen i begynnelsen av 2008 .

source: Dát lea oalle mihtilmas gahččan , mii doaivumis mearkkaša ahte sámegieláviissaid lohkiid lohku lea njiedjan maŋŋel ovttasteami .
nob: Dette er en ganske markant nedgang , som sannsynligvis innebærer at antall lesere av samiskspråklige aviser har gått tilbake siden fusjonen .

source: Oažžu várra dadjat ahte dát ii leat sávahahtti ovdáneapmi , go okta almmolaš preassadoarjaga mihtuin lea nannet sámegiela .
nob: Dette må sies å være en uønsket utvikling , da et av målene for den offentlige pressestøtten er å styrke det samiske språket .

source: Interneahtta lea jođánit ovdáneame , erenoamážit nuorat geavaheddjiid gaskkas .
nob: Internett er i rask fremgang , særlig blant de yngre brukerne .

source: Ovcci logi jerrojuvvon olbmos sámeradio geavaheddjiidguorahallamis jagi 2009 lei vejolašvuohta atnit interneahta , ja buohkat ledje atnán dán dieđihangaskaoami maŋemus mánu .
nob: Ni av ti spurte i Sameradioens brukerundersøkelser hadde i 2009 tilgang til Internett , hvorav samtlige hadde brukt mediet den siste måneden .

source: Sihke sámeradio ja sámi áviissaid ruovttusiidduide lassána beroštupmi dehálaš diehtogáldun sámi gažaldagaid dáfus .
nob: Både Sameradioens og de samiske avisenes hjemmesider øker dessuten i popularitet som en viktig kilde til informasjon om samiske spørsmål .

source: Aŋkke leat váilevaš dieđut dan birra movt sápmelaččat atnet eará mediafálaldagaid interneahtas , nugo ovdamearkka dihte sosiála mediaid .
nob: Det finnes imidlertid mangelfulle data om hvordan samer bruker øvrige medietilbud på Internett , som for eksempel sosiale medier .

source: Gáldut Litteratur Girjjálašvuohta Skogerbø , Eli ( 2000 ) Samiske medier .
nob: Kilder Litteratur Skogerbø , Eli ( 2000 ) Høst , Sigurd ( 2010 )

source: Institutt for medier og kommunikasjon , Universitetet i Oslo Høst , Sigurd ( 2010 ) Avisåret 2009 .
nob: Institutt for medier og kommunikasjon , Universitetet i Oslo . Avisåret 2009 .

source: Høgskolen i Volda .
nob: Høgskulen i Volda .

source: Almmolaš raporttat NRK Mediabearráigeahčču Mediabearráigeahčču Dieđut maid leat jearran Mediabearráigeahčču NRK Sámi Radio 2009
nob: Offentlige rapporter NRK Årsrapporter 2005–2009 .

source: Jahkeraporttat 2005-2009 Jahkeraporttat 2001-2008 Allmennkringkastingsrapporten 2008
nob: Medietilsynet Allmennkringkastingsrapporten 2008 . Data på forespørsel Medietilsynet NRK Sámi Radio

source: Preassadoarjaga juohkin Sámeradio geavaheddjiidguorahallamat 2005-
nob: Fordeling av pressestøtte . Sameradioens brukerundersøkelse 2005–2009 .

source: Interneahtta www.nrk.no www.avvir.no www.sagat.no
nob: Internett www.nrk.no www.avvir.no www.sagat.no

source: 3 Jienastuslohku ja válgaoassálastin Norgga sámediggeválggain 1989-2009 Torunn Pettersen Dutki , Sámi allaskuvla / Samisk høgskole Stipendiáhtta , Sámi dearvvašvuođadutkama guovddáš , Romssa universitehta
nob: 3 Valgmanntall og valgdeltakelse ved sametingsvalgene i Norge 1989–2009 Torunn Pettersen Forsker , Sámi allaskuvla / Samisk høgskole Stipendiat , Senter for samisk helseforskning , Universitetet i Tromsø

source: Čoahkkáigeassu Sámedikki jienastuslohku lassánii ollislaččat 5.500 rájes jagi 1989 measta 14.000 rádjái jagi 2009 .
nob: Sammenfatning Sametingets valgmanntall som helhet økte fra 5 500 i 1989 til nesten 14 000 i 2009 .

source: Lassáneapmi dahká sullii 150 % .
nob: Økningen utgjorde om lag 150 % .

source: Čielga loguid ektui lei lassáneapmi erenoamáš ollu ovddabealde válggaid 2005 .
nob: Målt i rene tall var økningen spesielt stor foran valget i 2005 .

source: Jienastuslogu sturrodagas ja ovdáneamis válgabiiredásis lea leamaš stuora variašuvdna juohke válggas .
nob: På valgkretsnivå har valgmanntallets størrelse og utvikling vist store variasjoner ved alle valg .

source: 2009 ledje 109 riikka 430 suohkaniin áibbas olbmuid haga geain lea jienastanriekti sámediggeválggain .
nob: I 2009 var det 109 av landets 430 kommuner som var helt uten personer med stemmerett ved sametingsvalg .

source: 26 suohkanis ledje eanet go 100 olbmo jienastuslogus,7suohkanis ledjeges badjel 500. 55 suohkanis ledje unnimusat 30 olbmo čálihan jienastuslohkui .
nob: I 26 kommuner var det mer enn 100 i valgmanntallet , mens det i 7 kommuner var mer enn 500 . Det var 55 kommuner som hadde minst 30 innmeldte i manntallet .

source: 88 % buohkain geat ledje čálihan jienastuslohkui ledje ássit dain suohkaniin .
nob: 88 % av alle manntallsregistrerte var bosatt i en av disse 30 kommunene .

source: Guovdageainnu ja Kárášjoga suohkaniin leat leamaš vuosttaš sámediggeválgga rájes juo stuorimus jienastuslogut suohkandásis .
nob: Helt siden det første sametingsvalget er det kommunene Kautokeino og Karasjok som har hatt flest manntallsregistrerte på kommunenivå .

source: Romssa ja Álttá suohkaniin lea leamaš erenoamáš stuora lassáneapmi ; namuhuvvon áigodagas lea jienastuslohku goappaš báikkiin lassánan sullii 800 olbmuin dahje 600 % .
nob: Spesielt stor økning har manntallet hatt i kommunene Tromsø og Alta ; siden 1989 har begge økt med om lag 800 personer eller nesten 600 % .

source: Jienastuslogu sturrodaga ektui lei Oslo jagi 2009 čihččet stuorámus eaŋkalsuohkan .
nob: I 2009 hadde Oslo det syvende største kommunevise valgmanntallet .

source: Áiggi mielde lea jienastuslogu deaddu sirdásan dainna lágiin ahte stuorit ja stuorit oassi čálihuvvon olbmuin leat ássit riikka lulágeahčen ja/dahje gávpotsuohkaniin .
nob: Over tid er det en stadig større andel av de innmeldte i Sametingets valgmanntall som er bosatt sør i landet og / eller i bykommuner .

source: Jienastuslogus leat registreren unnán čielga eret dieđihemiid .
nob: Det har vært registrert få eksplisitte utmeldinger av valgmanntallet .

source: Jienastuslogu ahkečoahkkádus čájeha ahte oassi sis geat čálihit jienastuslohkui ja leat badjel 50 jagi lassána .
nob: Alderssammensetningen i valgmanntallet viser at andelen innmeldte over 50 år er økende .

source: Sohkabealejuohku čájeha ahte ain leat eanemus dievddut ; jienastuslogu nissonoassi lei 47 % jagi 2009 .
nob: Kjønnsfordelingen viser at mennene fremdeles er i flertall – manntallets kvinneandel var i 2009 på 47 % .

source: Nissonoassi lassána nuorat jahkebuolvvain – 2009 lei dat 55 % ahkejoavkkus 18-30 jagi .
nob: Kvinneandelen er imidlertid økende i de yngre årskullene . I 2009 var den på 55 % i aldersgruppen 18–30 år .

source: Jagi 1989 sámediggeválggaid oassálastin lei 78 % .
nob: I 1989 var valgdeltakelsen ved sametingsvalget 78 % .

source: Buot válggain maŋŋil lea proseanttaid mielde leamaš unnit oassálastin .
nob: Alle senere valg har hatt lavere prosentvis deltakelse .

source: Jienastuslogu lassáneami dihte lea goitge lohku galle olbmo jienastit lassánan válggas válgii .
nob: På grunn av økningen i valgmanntallet har likevel antall personer som har stemt , steget fra valg til valg .

source: 2009 lei ollislaš válgaoassálastin 69% biiriid mielde oassálastin rievddadii gaskal 78 % Nuortaguovllu válgabiires ja 54 % Lulli-Norgga válgabiires .
nob: I 2009 var det en samlet valgdeltakelse på 69 % mens den kretsvise deltakelsen varierte mellom 78 % i Østre valgkrets og 54 % i Sør-Norge valgkrets . ~

source: 3.1 Álggaheapmi Norgga Sámediggi lea ovddastuslaš politihkalaš orgána , válljejuvvon sápmelaččain ja sápmelaččaid gaskkas .
nob: 3.1 Introduksjon Sametinget i Norge er et representativt politisk organ , valgt av og blant samer .

source: Dan bargosuorgin leat buot áššit mat dikki mielas erenoamážit gusket sámi álbmogii .
nob: Dets arbeidsområde er alle saker som etter tingets oppfatning særlig berører den samiske folkegruppe .

source: Sii geat leat válljehahttit ja sii geain lea jienastanriekti leat sápmelaččat geat leat válljen čálihit muhtun sierra jienastuslohkui mii lea ásahuvvon dan ulbmilii– Sámedikki jienastuslohku .
nob: Valgbare og stemmeberettigede er de samer som har valgt å melde seg inn i et særskilt valgmanntall som er opprettet for dette formål – Sametingets valgmanntall .

source: Eavttut čálihit Sámedikki jienastuslohkui leat sámelága § 2-6 mielde ahte addá julggaštusa ahte atná iežas sápmelažžan , ja ahte alddis lea dahje unnimus ovttas váhnemiin , váhnenváhnemiin dahje máttarváhnemiin lea dahje lea leamaš sámegiella ruovttugiellan ( Sámeláhka , 1987 ) .
nob: Kriterier for innmelding i Sametingets valgmanntall er i henhold til samelovens § 2-6 at man avgir erklæring om at man oppfatter seg selv som same , samt at man selv eller minst én forelder , besteforelder eller oldeforelder bruker / har brukt samisk som hjemmespråk ( sameloven , 1987 ) .

source: Norgga Sámediggi ásahuvvui 1989 .
nob: Sametinget i Norge ble etablert i 1989 .

source: Dan rájes leat leamaš guhtta válgga .
nob: Siden da har det vært avholdt seks valg .

source: Sámedikki válggat leat oktanis Stuoradikki válggaiguin ja válgajagit leat leamaš 1989 , 1993 , 1997 , 2001 , 2005 ja 2009 .
nob: Valg til Sametinget foregår samtidig med valg til Stortinget , og valgårene har vært 1989 , 1993 , 1997 , 2001 , 2005 og 2009 .

source: ( Vihtta vuosttaš sámediggeválgga čađahuvvojedje ortnega mielde mas riikka lei juhkkon 13 válgabiirii main guhtesge válljejedje golbma mandáhta ( earret jagi 2005 go lassin válljejedje njeallje dássenmandáhta maid juhke njealji biirii main ledje jienastan eanemus ) .
nob: De fem første sametingsvalgene ble gjennomført etter en ordning der landet var inndelt i 13 valgkretser som hver valgte inn tre representanter , med unntak av 2005 , da det i tillegg ble valgt inn fire utjevningsmandater som ble fordelt til de fire kretsene med flest avgitte stemmer .

source: Dađistaga šattai eanet ahte eanet duhtameahttunvuohta bissu stuora erohusaide das man galle jiena gáibidii oažžut mandáhtaid iešguđet válgabiiriide ( jagi 2005 válggain ledje ravdamearit 63 jiena juohke mandáhttii Davit Nordlándda biires ja 277 jiena juohke mandáhttii Guovdageainnu biires ) . Erohus vulggii das go juo 46
nob: Det utviklet seg imidlertid etter hvert en stigende misnøye med vedvarende store forskjeller i hvor mange stemmer som krevdes for å få inn mandater i de ulike valgkretsene ( ved valget i 2005 var ytterpunktene 63 stemmer per mandat i kretsen Nordre Nordland og 277 stemmer per mandat i kretsen Kautokeino ) .

source: vuosttaš válggaid rájes jagi 1989 , lei leamaš stuora erohus das gallis ledje čálihan Sámedikki jienastuslohkui guđege válgabiires .
nob: Denne forskjellen kom av at det helt siden det første valget i 1989 hadde vært stor ulikhet i antall innmeldte i Sametingets valgmanntall i de respektive valgkretsene .

source: Válgabiiriin lei maiddái hui stuora erohus geográfalaš sturrodagas ; guokte biire rájes main lei okta suohkan , ovtta biire rádjái mas lei measta olles Lulli-Norga .
nob: Valgkretsene var også av svært ulik størrelse geografisk – fra to kretser bestående av én kommune til én krets bestående av nesten hele Sør-Norge .

source: Eará duhtameahttunvuohta mii guoská válgaortnegii gitta 2005 rádjái , lei ahte eambbogat ahte eambbogat vásihedje eanet ahte eanet váttisvuohtan dan go sáhtii ádjánit máŋga beaivvi oažžut čielgasii gaskaboddosaš válgabohtosa .
nob: En annen type misnøye relatert til valgordningen fram til 2005 var at stadig flere opplevde det som mer og mer problematisk at det kunne ta mange dager å få klart et foreløpig valgoppgjør .

source: Maŋŋil válggaid 2005 dáhtui Sámediggi dárkkistit daláš válgaortnega ( Sámediggi , 2007 ) .
nob: Etter valget i 2005 tok Sametinget initiativ til å få revidert eksisterende valgordning ( Sametinget , 2007 ) .
